[
  "recent-files-obsidian",
  "omnisearch",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "calendar",
  "code-styler",
  "cmdr",
  "obsidian-minimal-settings",
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-latex-suite"
]